Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=536_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Laitoshuoltajan ja toimitilahuoltajan virat avoinna
smn: TOIMÂSAJEHUOLÂTTEIJEE JÁ LÁJÁDÂSHUOLÂTTEIJEE

source: Saamelaiskulttuurikeskus Sajoksen pääkäyttäjä saamelaiskäräjät hakee Saamelaiskulttuurikeskus Sajokseen TOIMITILAHUOLTAJAA JA LAITOSHUOLTAJAA määräaikaisiin ja kokoaikaisiin virkasuhteisiin 28.12.2011 lukien.
smn: meriáigásáid já olesáigásáid virgekoskâvuođáid 28.12.2011 rääjist.

source: Sajoksen pääkäyttäjä saamelaiskäräjät hakee nyt Sajokseen LAITOSHUOLTAJAA määräaikaiseen ja kokopäiväiseen virkasuhteeseen 28.12.2011 lukien.
smn: Sajos váldukevttee sämitigge ocá tääl Sajosân LÁJÁDÂSHUOLÂTTEIJEE meriáigásii já olespiäiválii virgekoskâvuotân 28.12.2011 rääjist.

source: Laitoshuoltajan tehtävänä on huolehtia Sajoksen tilojen päivittäisestä siivoamisesta ja lisäksi tarpeen mukaan avustaa siellä järjestettävien kokousten ja tapahtumien käytännön järjestelyissä.
smn: Lájádâshuolâtteijee pargon lii huolâttiđ Sajos viistij piäiválii čurgiimist já vala táárbu mield išediđ čuákkimij já tábáhtusâi keevâtlijn orniistâlmijn, moh tobbeen uárnejuvvojeh.

source: Säädösperusteisena kelpoisuusvaatimuksena on työn edellyttämä koulutus.
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâžžân lii pargo vaattâm škovlim.

source: Työn menestyksellistä hoitamista edesauttavat laitoshuoltajan tutkinto tai vastaava ja riittävä kokemus uudenaikaisten julkisten tilojen siivouksesta sekä hyvät vuorovaikutustaidot ja joustava työote.
smn: Pargo miänástuvvee tipšom išedeh lájádâshuolâtteijee tuđhos tâi västideijee já kelijdeijee hárjánem uđđâáigásij almos viistij čurgiimist, sehe šiev vuáruvaikuttâstááiđuh já njyebžilis pargohaldâšem.

source: Saamen kielen taito katsotaan hakijalle eduksi.
smn: Sämikielâ táiđu kiäččoo occei hiättun.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / II mukaan, peruspalkka 1 585,62 euroa / kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VII / II mield, vuáđupälkki 1 585,62 eurod / mp, mon lasseen máksoo 24 % sämikuávlu lase já pargohárjánem miäldásiih hárjánemlaseh.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 16.12.2011 klo 16.00 mennessä osoitteella Angelintie 696, 99870 Inari.
smn: Ucâmušâid oppâ- já pargotuođâštusâidiskuin kalga toimâttiđ sämitige čäällimkoodán 16.12.2011 tme 16.00 räi čujottâssáin Angelintie 696, 99870 Aanaar.

source: Lisätietoja työstä antaa hallintopäällikkö Juha Guttorm, puh.
smn: Lasetiäđuid pargoost addel haldâttâshovdâ Juha Guttorm, puh..

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitiigán já säämi kulttuurkuávdáš Sajosân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Sajoksen pääkäyttäjä saamelaiskäräjät hakee nyt Sajokseen TOIMITILAHUOLTAJAA määräaikaiseen ja kokopäiväiseen virkasuhteeseen 28.12.2011 lukien.
smn: Sajos váldukevttee sämitigge ocá tääl Sajosân TOIMÂSAJEHUOLÂTTEIJEE meriáigásii já olespiäiválii virgekoskâvuotân 28.12.2011 rääjist.

source: Sajoksen toimitilahuoltaja huolehtii vahtimestaripalveluihin, infopisteen hoitamiseen, kokousten ja tapahtumien järjestelyihin kuuluvista tehtävistä sekä tarvittaessa siivouksesta.
smn: Sajos toimâsajehuolâtteijee huolât vahtâmiäštárpalvâlussáid, infosaje tipšomân, čuákkimij já tábáhtusâi orniistâlmáid kullee pargoin sehe táárbu mield čurgiimist.

source: Työn menestyksellistä hoitamista edesauttavat toimitilahuoltajan tutkinto tai vastaava ja riittävä työkokemus alan tehtävistä uudenaikaisissa julkisissa tiloissa, hyvät vuorovaikutustaidot, oma-aloitteisuus ja joustavuus sekä työtehtävien kannalta riittävä saamen, englannin ja ruotsin kielen taito.
smn: Pargo miänástuvvee tipšom išedeh toimâsajehuolâtteijee tuđhos tâi västideijee já kelijdeijee pargohárjánem syergi pargoin uđđâáigásijn almos viistijn, šiev vuáruvaikuttâstááiđuh, jiešalgâlâšvuotâ já njyebžilvuotâ sehe pargoi tááhust kelijdeijee sämi-, eŋglâlâs- já ruotâkielâ táiđu.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VI.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VI.

source: / II mukaan, peruspalkka 1 748,73 euroa / kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: / II mield, vuáđupälkki 1 748,73 eurod / mp, mon lasseen máksoo 24 % sämikuávlu lase já pargohárjánem miäldásiih hárjánemlaseh.

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua nettiosoitteessa www.samediggi.fi Inarissa 28.11.2011
smn: Sämitiigán já säämi kulttuurkuávdáš Sajosân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarin kirkonkylään sijoittuva saamelaiskulttuurikeskus Sajos valmistuu vuoden 2011 loppuun mennessä ja otetaan käyttöön vuoden 2012 alusta lukien.
smn: Säämi kulttuurkuávdáš Sajos valmâštuvá Aanaar markkânân ive 2011 loopâ räi já váldoo kiävtun ive 2012 aalgâ rääjist.

source: Kolmikerroksinen, 4800 bruttoneliömetrin laajuinen Sajos tulee olemaan saamelaisten hallinnon, kulttuurin ja osaamisen keskus sekä monipuolinen ja uudenaikainen kongressi- ja tapahtumatalo.
smn: Kuulmâkiärdásâš já 4800 bruttoneljihâšmeetter vijđosâš Sajos šadda leđe sämmilij haldâttâs, kulttuur já mättim kuávdáš sehe maaŋgâpiälásâš já uđđâáigásâš kongres- já tábáhtustáálu.
